/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "%ld ersetzt";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "1 ersetzt";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "In der Auswahl";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "Nicht gefunden";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "Alles ersetzen";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "Alle auswählen";

